[
	{
		"id": null,
		"address": "[support@i.ua]",
		"body": "    Добрый день, justforsometests justforsometests.\r\nМы рады приветствовать Вас на новой украинской почте I.UA. Надеемся, Вам\r\nпонравятся удобный интерфейс, функциональность и надежность почтовой\r\nсистемы.\r\n\r\nЖелаем приятного использования.\r\n\r\n--\r\nС уважением, команда I.UA\r\nwww.i.ua\r\n",
		"subject": "Добро пожаловать на I.UA!",
		"client": null
	},
	{
		"id": null,
		"address": "[support@i.ua]",
		"body": "Предлагаем Вам ознакомиться с небольшой справкой о почте, которая поможет\r\nбыстро разобраться в ее возможностях.\r\n\r\nДля начала рекомендуем Вам зайти в настройки почты, чтобы персонализировать\r\nее под себя http://mbox.i.ua/settings/interface/. Там можно установить свою\r\nподпись, которая будет автоматически добавляться к письмам, включить\r\nсохранение отправляемых писем, если это необходимо, и сделать прочие\r\nнастройки.\r\n\r\nЕсли Вы хотите установить смс уведомление о новых письмах на свой мобильный\r\nтелефон, то Вам сюда http://mbox.i.ua/settings/sms/. При этом мы хотим\r\nобратить Ваше внимание на то, что мобильные операторы не гарантируют\r\nдоставку таких сообщений, а так же их скорость доставки.\r\n\r\nНачальный размер Вашего почтового ящика равен 1ГБ. Ежедневно размер ящика\r\nувеличивается, при условии, что Вы пользуетесь почтой на сайте. Таким образом,\r\nчем больше Вы используете веб-интерфейс почты, тем больше размер Вашего ящика.\r\n\r\nДля входящих писем у нас установлено ограничение в 30МБ, а для исходящих\r\n20МБ. При этом обращаем Ваше внимание на то, что некоторые почтовые сервера\r\nмогут не принимать письма более 5МБ.\r\n\r\nСборщик почты будет полезен тем пользователям, у которых есть почтовые\r\nадреса на разных серверах. Вы можете настроить ежедневный сбор почты со всех\r\nсвоих адресов и читать ее в одном месте, в Вашем новом ящике у нас.\r\nhttp://mbox.i.ua/settings/collectors/\r\n\r\nДля борьбы с нежелательной корреспонденцией мы создали антиспам систему.\r\nЕсли Вы получаете такие письма, то отмечайте их и нажимайте кнопку «спам».\r\nТаким образом, Вы будете обучать свой личный антиспам фильтр, который будет\r\nпомещать подобные письма в соответствующую папку. Так же рекомендуем\r\nпериодически проверять эту папку, дабы не потерять полезную корреспонденцию,\r\nи отмечая нужные письма нажимать кнопку «не спам», чтобы в дальнейшем\r\nсистема делала меньше ошибочных срабатываний.\r\n\r\nЕсли у Вас возникла необходимость сортировать письма по соответствующим\r\nпапкам, то рекомендуем настроить сортировщик почты.\r\nhttp://mbox.i.ua/settings/filters/\r\n\r\nЕсли Вы хотите забирать почту в почтовый клиент на своем компьютере или в\r\nмобильном телефоне, то воспользуйтесь этими настройками\r\nhttp://help.i.ua/section/11/2/\r\n\r\nВозможности vip-аккаунта.\r\n\r\nДля пользователей, которые купили vip-аккаунт, мы создали некоторые\r\nдополнительные возможности.\r\n\r\nАвтоответчик – он может отправлять заданное сообщение при получении\r\nвходящих писем как от всех адресатов, так и для конкретного адресата.\r\n\r\nПеренаправление писем – действует как для всей корреспонденции, так и для\r\nтой, которая соответствует выбранным Вами условиям.\r\nТак же есть возможность отправлять письма от имени других адресов,\r\nотличных от Вашего основного адреса. Например, Вы можете на работе настроить\r\nперенаправление писем на этот ящик, или настроить сборщик почты, и в\r\nдальнейшем отвечать на письма подставляя обратным адресом Ваш рабочий адрес.\r\nИли же можно купить себе у любого регистратора доменное имя, в нем в\r\nнастройках сделать перенаправление на этот ящик, и сделав его основным в\r\nнашей почте в дальнейшем писать не от Вашего текущего адреса, а от своего\r\nдоменного имени.\r\n\r\nУзнать больше возможностей vip-аккаунта, а так же оплатить его удобным\r\nспособом через смс или электронными деньгами, можно тут\r\nhttp://mbox.i.ua/settings/pay/\r\n\r\nЕсли у Вас в дальнейшем будут возникать какие-либо вопросы, советуем\r\nпоискать ответы в разделе помощь http://help.i.ua/section/11/\r\n\r\n--\r\nС уважением, команда I.UA\r\nwww.i.ua\r\n",
		"subject": "Небольшая справка о возможностях почты",
		"client": null
	},
	{
		"id": null,
		"address": "[support@i.ua]",
		"body": "Убедительная просьба, ни при каких обстоятельствах никому не сообщайте пароль\r\nот Вашего аккаунта.\r\n\r\nНаша служба поддержки никогда ни при каких обстоятельствах не попросит Вас\r\nвыслать нам пароль. Поэтому, если Вам приходят письма, что у нас якобы случился\r\nсбой, мы проводим чистку аккаунтов или что-то в этом духе, то не отвечайте на\r\nподобные письма, а лучше сразу сообщайте нам о подобных случаях, чтобы мы могли\r\nпринять защитные меры.\r\n\r\nТакже обратите внимание на то, что если Вы авторизируетесь на сайте с\r\nкомпьютера, к которому могут иметь доступ другие пользователи, то для\r\nбезопасности рекомендуем после работы с сайтом нажать на ссылку \"Выход\",\r\nкоторая находится в верхнем правом углу сайта. Также не рекомендуем на таких\r\nкомпьютерах сохранять пароль в браузере, особенно это касается\r\nInternet Explorer, в котором по умолчанию при заполнении форм на сайтах\r\nпредлагается сохранить вводимые данные.\r\n\r\nДля возможности восстановления доступа к аккаунту, если Вы забыли пароль или\r\nего кто сменил, рекомендуем правильно заполнить регистрационные данные, а также\r\nпо возможности указать альтернативный адрес, если он у Вас есть, и выбрать\r\nтакой секретный вопрос, чтобы через время Вы могли вспомнить на него ответ.\r\nСделать все это Вы можете на странице http://passport.i.ua/form/, для перехода\r\nк данной форме можете нажать на свое имя или ник в верхней правой части сайта и\r\nперейти на вкладку в меню с названием \"Анкетные данные\". При этом\r\nне рекомендуется использовать в качестве секретного вопроса что-то типа\r\n\"Где я родился\", \"Мой любимый цвет\" и тому подобное. Такие ответы злоумышленник\r\nможет получить от Вас в обычной переписке, и соответственно сменить Вам пароль.\r\nПоэтому, желательно использовать такой вопрос, ответ на который знаете только\r\nВы, и вряд ли Вы невзначай сообщите его в обычном разговоре с кем-то.\r\n\r\nНе делайте простых паролей. Мы со своей стороны ограничили возможность быстрого\r\nподбора паролей, но это не дает гарантии, что пароль типа 1111 нельзя будет\r\nподобрать. Поэтому, рекомендуем использовать более сложные для подбора пароли.\r\nСамый надежный пароль должен состоять из минимум шести-семи символов,\r\nс использованием букв, цифр и символов. Например, kjf4k5j-4jg. Конечно, такой\r\nпароль Вам будет сложно запомнить, поэтому можно использовать в качестве пароля\r\nодно или два русских слова, которые Вы точно не забудете, при этом сделать их\r\nнабор не в русской раскладке, а в английской раскладке набирать слово нажимая\r\nна русские буквы. Например, берем слова \"кошка мурка\", набираем их латинскими\r\nбуквами по русским клавишам, получаем \"rjirf vehrf\", вместо пробела вставляем\r\nкакую-либо цифру, или символ минуса. Таким образом получится пароль\r\n\"rjirf-vehrf\", который будет фактически нереально подобрать, при этом Вы, имея\r\nсложный пароль, вряд ли его забудете.\r\n\r\nНадеемся, что наши рекомендации помогут Вам обезопасить свой аккаунт.\r\n\r\n--\r\nС уважением, команда I.UA\r\nwww.i.ua\r\n",
		"subject": "Рекомендации по безопасности Вашего аккаунта",
		"client": null
	},
	{
		"id": null,
		"address": "[support@i.ua]",
		"body": "Уважаемый пользователь.\r\n\r\nНередки случаи, когда от лица администрации портала к пользователям\r\nI.UA обращаются злоумышленники с целью завладеть аккаунтом либо\r\nвыманить деньги. Для того, чтобы оградить Вас от возможных махинаций,\r\nхотим напомнить о следующих фактах:\r\n\r\n- Мы не теряем базы паролей и никогда не попросим Вас сообщить нам свой пароль.\r\n- Мы никогда не попросим Вас перейти куда-либо и что-нибудь сделать\r\nдля восстановления работы аккаунта I.UA.\r\n- Мы никогда не попросим отослать SMS либо заплатить за восстановление\r\nработы Вашего аккаунта.\r\n- Любое официальное общение с администрацией происходит только на\r\nстранице обратной связи http://help.i.ua/feedback/\r\n- Письма администрации приходят только от двух адресов - support@i.ua\r\n(на него можно отвечать) и noreply@i.ua (с него приходят различные\r\nуведомления).\r\n\r\nПоэтому, всегда, когда есть подозрения, что от лица администрации\r\nпортала к Вам обращается мошенник, игнорируйте либо сообщайте об этом\r\nнам через форму обратной связи http://help.i.ua/feedback/\r\n\r\n--\r\nС уважением, команда I.UA\r\nwww.i.ua\r\n",
		"subject": "Осторожно мошенники!",
		"client": null
	}
]